Repository: Rodielm/sgnw
Catalog: backend/app/locale/*/LC_MESSAGES/messages.po
Languages: fr, it

source: Nueva oportunidad creada en estado %(stage)s
fr: Nouvelle opportunité créée dans l'état %(stage)s
it: Nuova opportunità creata nello stato %(fase)s

source: Se ha creado una nueva oportunidad con el estado %(stage)s. Será necesario asignarle un proyecto. Opportunidad: %(code)s - %(name)s
fr: Une nouvelle opportunité a été créée avec le statut %(stage)s. Il sera nécessaire d'affecter un projet. Opportunité: %(code)s - %(nom)s
it: È stata creata una nuova opportunità con lo stato %(stage)s. Sarà necessario assegnare un progetto. Opportunità: %(code)s - %(name)s

source: Se ha creado una nueva oportunidad con el estado %(stage)s. Será necesario asignarle un proyecto y crear una planificación. Oportunidad: %(code)s - %(name)s
fr: Une nouvelle opportunité a été créée avec le statut %(stage)s. Il sera nécessaire d'affecter un projet et de créer un calendrier. Opportunité: %(code)s - %(nom)s
it: È stata creata una nuova opportunità con lo stato %(stage)s. Sarà necessario assegnare un progetto e creare un programma. Opportunità: %(code)s - %(name)s

source: La oportunidad %(code)s ha sido ganada
fr: L'opportunité du %(code)s a été gagnée
it: L'opportunità %(code)s è stata vinta

source: Se ha ganado la oportunidad %(code)s. Es necesario contar con una planificación de recursos (si no existe ya). Oportunidad: %(code)s - %(name)s
fr: L’opportunité du %(code)s a été gagnée. Il est nécessaire d’avoir unplanification des ressources (si elle n’existe pas déjà). Opportunité: %(code)s - %(nom)s
it: L'opportunità %(code)s è stata guadagnata. È necessario disporre di unpianificazione delle risorse (se non esiste già). Opportunità: %(code)s - %(name)s

source: Oportunidad Comercial Pendiente de valorar
fr: Évaluation en attente d'une opportunité commerciale
it: Opportunità commerciali in attesa di valutazione

source: Se ha solicitado desde el departamento comercial la realización de una valoración técnica. Oportunidad: %(code)s - %(name)s
fr: Il a été demandé au service commercial la réalisation d'unévaluation technique. Opportunité: %(code)s - %(nom)s
it: È stata richiesta all'ufficio commerciale la realizzazione di unvalutazione tecnica. Opportunità: %(code)s - %(name)s

source: Oportunidad %(code)s al 90%%
fr: Opportunité %(code)s à 90%%
it: Opportunità %(code)s al 90%%

source: Se ha cambiado la probabilidad de la oportunidad al 90%%. Es necesario planificar el proyecto. Oportunidad: %(code)s - %(name)s
fr: La probabilité de l'opportunité a été changée à 90%%. C'est nécessaireplanifier le projet. Opportunité: %(code)s - %(nom)s
it: La probabilità dell'opportunità è stata cambiata al 90%%. È necessariopianifica il progetto. Opportunità: %(code)s - %(name)s

source: La Oportunidad %(code)s ha pasado al estado 'perdida'
fr: L'opportunité %(code)s est passée à l'état 'perdu'
it: L'opportunità %(code)s è passata allo stato 'perso'

source: La oportunidad ha pasado al estado 'perdida'. Oportunidad: %(code)s - %(name)s
fr: L’opportunité est passée à l’état 'perdu'. Opportunité: %(code)s - %(nom)s
it: L'opportunità è passata allo stato 'perso'. Opportunità: %(code)s - %(name)s

source: Presupuesto de oportunidad %(code)s pendiente de validar
fr: Budget d'opportunité %(code)s en attente de validation
it: Budget opportunità %(code) in attesa di convalida

source: La oportunidad %(code)s ha sido ganada y tiene su presupuesto listo para ser validado. Oportunidad: %(code)s - %(name)s
fr: L'opportunité du %(code)s a été gagnée et son budget est prêt à l'êtrevalidé. Opportunité: %(code)s - %(nom)s
it: L'opportunità %(code)s è stata guadagnata e il suo budget è pronto per essereconvalidato. Opportunità: %(code)s - %(name)s

source: Cambio de área y responsable de la oportunidad %(code)s
fr: Changement de domaine et responsable de l'opportunité %(code)s
it: Cambio di area e responsabile dell'opportunità %(code)s

source: Has dejado de ser responable de la oportunidad %(code)s. Oportunidad: %(code)s - %(name)s
fr: Vous n'êtes plus responsable de l'opportunité %(code)s. Opportunité: %(code)s - %(nom)s
it: Non sei più responsabile dell'opportunità %(code)s. Opportunità: %(code)s - %(name)s

source: Cambiao de área y responsable de la oportunidad %(code)s
fr: Changement de domaine et responsable de l'opportunité %(code)s
it: Cambio di area e responsabile dell'opportunità %(code)s

source: Se ha cambiado el área y responsable de la opo %(code)s de %(old_org_unit)s - %(old_manager)s a %(new_org_unit)s - %(new_manager)s. Se debe tomar alguna acción que permita desbloquear la edición de la valoración técnica. Oportunidad: %(code)s - %(name)s
fr: La zone et responsable du %(code)s de %(old_org_unit)s a été changé- %(old_manager)s a %(new_org_unit)s - %(new_manager)s. Des mesures doivent être prises pour déverrouiller l'édition duévaluation technique. Opportunité: %(code)s - %(nom)s
it: L'area e responsabile della %(code)s di %(old_org_unit)s è stata modificata- %(old_manager)s a %(new_org_unit)s - %(new_manager)s. Devono essere intraprese alcune azioni per sbloccare l'edizione delvalutazione tecnica. Opportunità: %(code)s - %(name)s
